export default {
	title: 'Делаем сложное простым. Освобождаем время и энергию заказчика для творчества в бизнесе',
	desc: 'Мы оказываем услуги по обработке вхлдящих звонков, проводим маркетинговые исследования, актуализируем базы данных и решаем другие задачи, которые ставят перед нами клиенты',
	list: [
		{
			title: 'Входящие обращения',
			img: '../../../assets/images/Group 8icons.svg',
			sublist: ['Горячая линия', 'Выделенный оператор', 'Техподдержка', 'Виртуальный офис'],
		},
		{
			title: 'Исходящие вызовы',
			img: '../../../assets/images/Group 8icons.svg',
			sublist: [
				'Актуализация баз данных',
				'Привлечение клиентов',
				'Телефонные опросы',
				'Лидогенерация',
			],
		},
		{
			title: 'Новые услуги',
			img: '../../../assets/images/Group 8icons.svg',
			sublist: ['Модерация контента', 'Клиентский сервис в интернете', 'Аудит', 'Уникум'],
		},
		{
			title: 'Отраслевые решения',
			img: '../../../assets/images/Group 8icons.svg',
			sublist: ['Интернет-магазины', 'Фарма и Медицина', 'Автодилеры', 'Недвижимость'],
		},
	],
};
