export default {
	list: [
		{
			img: '../../../assets/images/01.svg',
			title: 'Более 10 лет на рынке',
			text: 'Опыт в нашем деле имеет значение',
		},
		{
			img: '../../../assets/images/02.svg',
			title: '1000+ постоянных клиентов',
			text: 'Более 70% проектов повторяются на регулярной основе',
		},
		{
			img: '../../../assets/images/03.svg',
			title: 'Безопасность и надежность',
			text: 'Все обращения клиентов и партнеров будут приняты, даже если во всем мире погаснет свет',
		},
		{
			img: '../../../assets/images/04.svg',
			title: 'Тестовый проект',
			text: 'Мы уверены, что Вам понравится',
		},
	],
};
