export default {
	title: 'Дарим искренние эмоции, уделяя особое внимание коммуникации и комфорту клиента',
	list: [
		{
			img: '../../../assets/images/Frame-3.svg',
			title: 'Профессионализм',
			text: 'Качественный подход к обучению сотрудников',
			btn: 'Подробнее',
		},
		{
			img: '../../../assets/images/Frame-2.svg',
			title: 'Прозрачность',
			text: 'оплаты, подготовки, отчетности. Отсутствие скрытых платежей',
		},
		{
			img: '../../../assets/images/Frame-4.svg',
			title: 'Этапность',
			text: 'оплачивайте каждый этап по его завершению',
		},
		{
			img: '../../../assets/images/Frame-1.svg',
			title: 'Гарантия',
			text: 'приема звонков, обратботки писем, отчетов в чатах',
		},
	],
};
